start = Розпочати

request_contact_title = Поділіться контактом
request_contact = Будь ласка, надішліть свій контакт, щоб ми могли з вами зв’язатися.
finished_comparing_contact = Контакт успішно підтверджено.

# Profile actions
# -- manager
clients = 🧍🏽 Клієнти
clients_action_block = Заблокувати
clients_action_unblock = Розблокувати
clients_action_call = Зателефонувати
calls_action_finish = Завершити
calls = 🎙 Дзвінки
calls_action_open = Відкрити
tarifs = 🗂 Тарифи
payments = 💳 Платежі

# -- client 
profile_actions_title = Дії профілю
request_call = Замовити дзвінок
request_call_notification = Отримано запит на дзвінок

concierge-auto-reply =
    Вітаємо! 👋
    Дякуємо за звернення до нашого консьєрж-сервісу.

    Ваш запит отримано та передано менеджеру. Найближчим часом спеціаліст зв’яжеться з вами для уточнення деталей та допомоги.
    Ми працюємо 24/7, тому обов’язково будемо з вами на зв’язку!

# -- user fields
user_field_id          = ID:
user_field_name        = Ім’я:
user_field_username    = Ім’я користувача:
user_field_phone       = Телефон:
user_field_id_in_crm   = ID в CRM:
